
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "69"; */
"69.headerCell.title" = "Nama";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Linked Objects Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Tampilan Tabel Objek yang Ditautkan";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "72"; */
"72.headerCell.title" = "Lokasi";
